@extends('app')
@section('title', 'Перевод денег из России за рубеж, денежные переводы онлайн')
@section('description', 'Поможем перевести деньги из России, перевод в любую страну')
@section('keywords', 'денежные переводы из россии, перевод денег за рубеж')
@section('canonical', 'money-transfer')

@section('content')

<section class="main__banner banner">
  <div class="banner__wrapper container">
    <div class="banner__top">
      <div class="banner__left">
        <h1 class="banner__title">Перевод денег из России за рубеж</h1>
        <span class="banner__subtitle">Поможем перевести деньги за рубеж, если не проходит оплата или возникли трудности из-за ограничений</span>
        <a href="/" class="banner__button">Сделать перевод</a>
      </div>
      <div class="banner__right">
        <img src="/static/main.png" alt="" class="banner__img">
      </div>
    </div>
    <div class="banner__cards banner-cards">
      <ul class="banner-cards__list">
        <li class="banner-cards__item">
          <span class="banner-cards__title">
            Самая низкая комиссия
          </span>
          <span class="banner-cards__subtitle">
            Она составляет 10%
          </span>
          <div class="banner-cards__img-wrapper">
            <img src="/static/telegram.svg" alt="" class="banner-cards__img">
          </div>
        </li>
        <li class="banner-cards__item">
          <span class="banner-cards__title">
            Оперативно
          </span>
          <span class="banner-cards__subtitle">
            После обращения, денежный перевод займет не более суток
          </span>
          <div class="banner-cards__img-wrapper">
            <img src="/static/telegram.svg" alt="" class="banner-cards__img">
          </div>
        </li>
        <li class="banner-cards__item">
          <span class="banner-cards__title">
            Круглосуточно
          </span>
          <span class="banner-cards__subtitle">
            Быстро и круглосуточно реагируем на обращение
          </span>
          <div class="banner-cards__img-wrapper">
            <img src="/static/telegram.svg" alt="" class="banner-cards__img">
          </div>
        </li>
        <li class="banner-cards__item">
          <span class="banner-cards__title">
            Найдежно
          </span>
          <span class="banner-cards__subtitle">
            Множество положительных отзывов
          </span>
          <div class="banner-cards__img-wrapper">
            <img src="/static/telegram.svg" alt="" class="banner-cards__img">
          </div>
        </li>
      </ul>
    </div>
  </div>
</section>
<section class="main__info info">
  <div class="info__wrapper">
    <div class="container">
      <h2 class="info__title">Денежные переводы из России в другую страну</h2>
      <ul class="info__list">
        <li class="info__item">
          <span class="info__item-title">Почему сейчас есть трудности с переводом денег из России зарубеж?</span>
          <span class="info__text">На сегодняшний день очень проблематично отправить деньги родственникам или знакомым в другую страну из России. Трудности с переводом денег из России за рубеж возникли в результате международных санкций, введённых против нашей страны после 2022 года. Эти меры затруднили работу крупных мировых платёжных систем, таких как SWIFT, и блокировали доступ российских банков к международным финансовым рынкам. Также существуют сложности с обменом валют и контролем за движением капитала, что влияет на скорость и стоимость переводов. Сервис "Плати за бугром" поможет перевести деньги из России в любую страну быстро и безопасно.</span>
        </li>
        <li class="info__item">
          <span class="info__item-title">Может ли физическое лицо перевести деньги из России в другую страну?</span>
          <span class="info__text">Физическое лицо может перевести деньги из России в другую страну, но в условиях действующих санкций и ограничений сделать это значительно сложнее. Многие международные платёжные системы ограничили или приостановили работу с российскими банками. Также существуют ограничения на сумму перевода и требования к декларированию, что может замедлить процесс и увеличивать расходы. Наш сервис поможет вам быстро и безопасно перевести деньги в страны СНГ (Казахстан, Узбекистан, Таджикистан, Туркменистан и т.д.), страны Европы (Германия, Польша, Франция, Великобритания и т.д.), США и любую другую страну. Мы гарантируем прозрачность схемы перевода и низкие тарифы.</span>
        </li>
        <li class="info__item">
          <span class="info__item-title">Как перевести деньги из России в другую страну с помощью нашего сервиса?</span>
          <span class="info__text">Вам нужно связаться с нами, сообщить менеджеру в какую страну и какую сумму нужно перевести. Далее менеджер рассчитает стоимость комиссии, после чего вы переводите в рублях на счёт сервиса сумму, которую хотите отправить за границу, и комиссию. На счёт получателя перевода денежные средства поступают с зарубежного счета сервиса в валюте страны получателя или в долларах США, если это возможно в данной стране. Схема перевода полностью прозрачна, вы получаете все необходимые документы о проведенной операции. Мы гарантируем сохранность ваших персональных данных, быстроту и безопасность перевода.</span>
        </li>
        <li class="info__item">
          <span class="info__item-title">Почему клиенты выбирают наш сервис для перевода денег из России?</span>
          <span class="info__text">Клиенты выбирают наш сервис для перевода денег из России за его удобство и доступность. Мы предлагаем низкие тарифы и осуществляем переводы без участия международных платёжных систем, что гарантирует безопасность и надёжность в условиях санкций. Задержки и блокировки переводов исключены, так как ваши средства поступают на российские счета, а валюта за границей перечисляется из средств компании на зарубежных счетах. Наш сервис отличается простотой в использовании, высокой скоростью транзакций и разнообразием валют, что делает переводы быстрыми и выгодными.</span>
        </li>
        <li class="info__item">
          <span class="info__item-title">Сотрудничает ли сервис с юридическими лицами?</span>
          <span class="info__text">Да, вы можете осуществить денежный перевод с вашего расчетного счета в наш банк, после заключения договора. После поступления денежных средств, мы осуществим перевод в нужную вам страну.</span>
        </li>
      </ul>
    </div>
  </div>
</section>
@include('parts.contact')
@endsection